export const cities = [
	{
		city: "Вінниця",
		lat: 49.15,
		lon: 28.41
	},
	{
		city: "Дніпро",
		lat: 48.31,
		lon: 35.08
	},
	{
		city: "Донецьк",
		lat: 48.03,
		lon: 37.47
	},
	{
		city: "Житомир",
		lat: 50.18,
		lon: 28.49
	},
	{
		city: "Запоріжжя",
		lat: 47.53,
		lon: 35.23
	},
	{
		city: "Івано-Франківськ",
		lat: 48.56,
		lon: 24.53
	},
	{
		city: "Київ",
		lat: 50.27,
		lon: 30.3
	},
	{
		city: "Кривий Ріг",
		lat: 47.54,
		lon: 33.33
	},
	{
		city: "Луганськ",
		lat: 48.36,
		lon: 39.22
	},
	{
		city: "Луцьк",
		lat: 50.49,
		lon: 25.26
	},
	{
		city: "Львів",
		lat: 49.53,
		lon: 24.16
	},
	{
		city: "Миколаїв",
		lat: 46.58,
		lon: 32.12
	},
	{
		city: "Одеса",
		lat: 46.29,
		lon: 30.44
	},
	{
		city: "Полтава",
		lat: 49.37,
		lon: 34.37
	},
	{
		city: "Рівне",
		lat: 50.39,
		lon: 26.26
	},
	{
		city: "Сімферополь",
		lat: 44.55,
		lon: 34.13
	},
	{
		city: "Суми",
		lat: 50.58,
		lon: 34.52
	},
	{
		city: "Тернопіль",
		lat: 49.37,
		lon: 25.47
	},
	{
		city: "Ужгород",
		lat: 48.40,
		lon: 22.30
	},
	{
		city: "Харків",
		lat: 50.02,
		lon: 36.14
	},
	{
		city: "Херсон",
		lat: 46.40,
		lon: 32.42
	},
	{
		city: "Хмельницький",
		lat: 49.26,
		lon: 27.06
	},
	{
		city: "Черкаси",
		lat: 49.27,
		lon: 32.03
	},
	{
		city: "Чернігів",
		lat: 51.29,
		lon: 31.22
	},
	{
		city: "Чернівці",
		lat: 48.16,
		lon: 26.07
	},

]